INSERT INTO `ad_category`  VALUES ('0001', '1', '0,1,', '音乐', '0001', 'admin', '2017-04-24 17:42:54', 'admin', '2017-05-05 16:52:30', '音乐', '0');
INSERT INTO `ad_category`  VALUES ('0002', '1', '0,1,', '电影', '0002', 'admin', '2017-05-05 16:52:20', 'admin', '2017-05-05 16:52:20', '电影', '0');
INSERT INTO `ad_category`  VALUES ('0003', '0002', '0,1,0002,', '喜剧', '0003', 'admin', '2017-05-05 16:52:50', 'admin', '2017-05-05 16:53:08', '喜剧', '0');
INSERT INTO `ad_category`  VALUES ('0004', '1', '0,1,', '体育', '0004', 'admin', '2017-06-08 11:22:26', 'admin', '2017-06-08 11:22:26', '体育广告', '0');
INSERT INTO `ad_category`  VALUES ('0005', '0004', '0,1,0004,', '篮球', '0005', 'admin', '2017-06-08 11:48:40', 'admin', '2017-06-08 11:48:40', '篮球广告', '0');
INSERT INTO `ad_category`  VALUES ('0006', '0004', '0,1,0004,', '足球', '0006', NULL, NULL, 'admin', '2017-09-19 17:05:01', '足球广告', '0');
INSERT INTO `ad_category`  VALUES ('0007', '0004', '0,1,0004,', '羽毛球', '0007', NULL, NULL, 'admin', '2017-09-19 17:05:52', '羽毛球广告', '0');
